{"recommendationdegree": "4.2                                                                \n                                                            ", "signinTime": "None", "doctorname": "邵川", "totalVisits": 204299, "effectSatisfaction": "94", "lastonline": "2016-04-11 14:11", "totalPatient": 1, "special": "慢阻肺、哮喘、睡眠呼吸暂停、肺癌、肺部感染、呼吸衰竭", "fullinfo": "2011年6月毕业于复旦大学，获得内科学（呼吸系病）硕士学位，现为宁波市医疗中心李惠利东部医院呼吸科主治医师，中国睡眠研究会青年委员会委员，宁波市中西医结合学会呼吸病学专业委员会委员，具有扎实的理论基础和娴熟的临床技能，熟练掌握常见呼吸系统疾病的诊治并积累了一定的经验，包括肺部感染、慢阻肺、哮喘、", "currentProvince": "浙江", "articleList": [{"acticleReadingNum": 427, "articlewriter": "邵川", "artdetailcate": "经典问答", "artdetailtitle": "阻塞性睡眠呼吸暂停的持续气道正压通气治疗", "articlepublishtime": "2017-12-3120:13", "articlecontent": "持续气道正压通气（CPAP）是中重度阻塞性（OSA）的一线治疗，对于轻度但是症状明显的或有某些合并症的患者也推荐CPAP。下面对患者关心的和常提及的有关CPAP治疗的问题给予简要解答。阻塞性（OSA）治疗从改变生活方式开始。OSA患者必须有决心并且树立信心来摆脱这个问题。因为没有特效药来治疗这种常见但严重的疾病。1.减重。体重减少10%会减少的次数。2.避免酒精或镇静剂。酒精和镇静剂会松弛你的喉咙肌肉，增加上气道在睡觉时塌陷或被堵塞的可能性。3.戒烟。吸烟会收缩气道和全身血管，加重上气道炎症，因此OSA患者戒烟通常会有好处。OSA的原因是复杂和多因素的。因此，这个问题的答案因人而异。一些人报告说，在减肥后，的症状减轻了。另一些人则认为他们的和体重减轻没有任何关系。临床上大多数重度肥胖的人可以通过减肥来获得一定程度的好处。这种疗法要求你在晚上睡觉的时候戴上一个鼻罩。鼻罩连接在一个小机器上（呼吸机），它将空气送进你的鼻子和喉咙（即上气道）。空气的压力足以让你的气道保持畅通。压力可以根据个人病情严重程度进行调整。开始CPAP治疗的第一步是做一个睡眠监测(多导睡眠图)。医生会根据睡眠监测的结果评估OSA严重程度，同时结合你的具体情况制定最佳治疗方案。如果确定CPAP是你的最佳治疗方式，你可能会需要后续的呼吸机压力滴定，在睡眠期间你会尝试佩戴各种CPAP鼻罩和使用一些不同的呼吸机，根据你气道阻塞的程度调整压力。这是OSA患者最关心、最常提的问题。不幸的是，答案是否定的。CPAP是一种治疗，而不是治愈。它的作用就像戴眼镜一样起矫正作用，因此你必须在夜间经常使用CPAP。一旦你停止使用它，你的就会恢复到同样的严重程度。研究表明，每天至少使用4个小时以上的CPAP能有效降低OSA的长期健康风险。最好的做法是每天晚上睡觉时把CPAP用上，早上醒来时拿掉，一个月至少有70%的夜晚使用CPAP。大多数刚开始CPAP治疗的患者在最初几天都有一些不适。当你习惯了CPAP并变得不那么敏感的时候，这种情况就会过去。干燥的空气引起的问题，包括鼻腔和喉咙的刺激，可以通过使用加湿法或盐水鼻喷雾剂来治疗。一个带有加温湿化的CPAP可以解决这个问题。干燥的口腔可能是干燥的空气的结果，或者你可能在睡觉时张嘴。如果你张嘴睡觉，你可以用下巴带或尝试改用口鼻面罩。(在你戴上下巴带之前，请先咨询医生)胸部不适和鼻窦疼痛往往是最初压力过大的结果。许多患者需要从低压力开始，慢慢地升级到所需的压力。眼睛和皮肤的刺激通常是由于鼻罩漏气造成的。鼻罩漏气会让空气吹过你的眼睛，造成干燥和刺激。如果症状复发，你需要咨询医生。压力设置可能需要改变，因为体重变化和年龄增长所需的压力会有变化。如果你的鼻罩漏气，CPAP的疗效可能会受到影响。你的鼻罩可能太大、佩戴不合适或老化需要更换。我们建议重新调整你的鼻罩，或更换其他类型鼻罩以确保你有最合适的并且使用舒适的鼻罩。如果你的鼻罩已使用6到9个月，它可能需要更换。CPAP是中重度OSA患者最常用的治疗方法。但一部分人可能因为某种原因不能忍受这种疗法。对于那些没有使用CPAP的患者，还有其他的选择，如口腔器械和耳鼻喉科手术。但是在宣布放弃使用CPAP之前，你必须给自己至少两到四周的时间来适应鼻罩和气压。确保鼻罩舒适，加湿器工作。一旦你适应了治疗，坚持是最重要的因素。本文系邵川医生授权好大夫在线（www.haodf.com）发布，未经授权请勿转载。"}, {"acticleReadingNum": 4237, "articlewriter": "邵川", "artdetailcate": "医学科普", "artdetailtitle": "阻塞性睡眠呼吸暂停应该如何治疗？", "articlepublishtime": "2016-10-0618:47", "articlecontent": "睡眠时是非常普遍的现象，很多人认为这是睡的香的表现，殊不知睡眠中严重的不规则的，甚至伴有憋醒其实是一种对人体有着严重危害的全身性疾病，医学上称之为“阻塞性低通气综合征（OSAHS）”。OSAHS可以有很多临床表现，包括夜间/憋气、白天嗜睡、注意力不集中、记忆力减退、晨起头痛、夜尿增多、脾气变暴躁等。夜间反复的使人体处于慢性缺氧、二氧化碳潴留的状态，长此以往会诱发或加重高血压、高血糖/糖尿病、冠心病、心力衰竭、脑卒中等。重度OSAHS会给生活、工作带来严重影响，同时也增加交通事故发生的风险。OSAHS是一个可治的疾病。有效的治疗在减少和纠正的同时可以迅速地缓解症状，极大地提高生活质量，同时减少各种并发症的发生。不同的患者由于病情严重程度和主要发病机制不同，适合的治疗方法也不全相同。下面介绍一下目前推荐的OSAHS的治疗措施及其优缺点。肥胖是OSAHS发展的一个重要危险因素。很多研究证实体重减轻可明显改善。肥胖的患者可通过控制饮食、增加运动量减轻体重，部分患者也可在专科医生指导下采用外科手术或药物减肥。生活方式的改变对于减轻病情也很重要，包括戒烟，减少饮酒。因为吸烟会导致上气道慢性炎症，加重呼吸道症状，而饮酒使维持上气道开放的口咽部肌肉的力量减弱，这些因素都会加重病情。此外，OSAHS患者睡前慎用镇静安眠类药物，以免引发对呼吸中枢的抑制。许多OSAHS患者仰卧位时明显加重，而一部分患者只在仰卧位时出现（体位性OSAHS），这与仰卧位时重力对上气道周围组织的作用增强，并使舌根后坠有关。因此侧卧位睡眠也是一种治疗方法，主要推荐用于轻度或体位性OSAHS患者。可应用特制的睡衣、系在背部的泡沫球或软垫来保持侧卧位睡眠姿势。此外，将床头适当抬高（头部抬高30°）或加高枕头也可在一定程度上减轻。气道正压通气治疗（即家用睡眠呼吸机治疗）一直是中、重度的首选治疗方法，对于有症状或合并症的轻度患者也推荐气道正压通气。这种家用呼吸机在睡眠时给上气道提供一个持续的压力，使阻塞或塌陷的气道开放从而发挥治疗作用，起到类似“空气支架”的作用。无创和高效是呼吸机治疗最大的优点。多数研究显示呼吸机治疗可以极大程度地减少，纠正夜间低氧，改善症状，同时减少多种相关疾病的发病或延缓其进展，提高生活质量。呼吸机治疗最困难的问题是很多患者依从性达不到最佳水平，即不能按照医生的要求规律、长期地使用，保证一定的治疗时间。影响患者依从性的因素很多，医生在治疗早期通过随访，及时有效地解决患者在治疗过程中遇到的问题有助于提高依从性。但最终仍有一小部分患者不能耐受气道正压通气治疗。口腔矫治器是一种置入口腔的装置，包括舌牵引器和下颌前伸类矫治器。口腔矫治器通过物理的方法使下颌前移，从而增加上气道口径，减轻气道阻塞，对部分轻、中度患者有效。拟佩戴口腔矫治器的患者，必须经过有相关经验的口腔科医生进行适用性和安全性评估。口腔矫治器治疗的主要不良反应包括刺激唾液分泌过多、牙痛、颜面部关节和肌肉酸痛等。虽然口腔矫治器减少的效果不如呼吸机治疗，但对某些患者（包括那些拒绝或无法耐受呼吸机治疗的患者）确实是一种较好的选择。有多种手术方式可用于阻塞性的治疗。气管切开术最为行之有效，因为它可以绕开所有阻塞部位，但是气管切开术并发症多，除了用于病情重危及生命且不能坚持呼吸机治疗的患者，目前基本不用。绝大部分手术通过选择性改善上气道阻塞来起到减轻的作用，主要用于部分轻、中度患者。可根据病情严重程度、上气道阻塞部位等选择不同的手术方式。手术治疗往往只能从一个平面上解除上气道阻塞，因此术后复发率较高，对那些上气道存在多平面狭窄的患者可能需要多次分期手术。此外，手术治疗总体有效率较低，对很多重度患者疗效较差。术后复发或手术无效的患者，应再次行多导睡眠监测。目前为止尚无特定药物可推荐用于OSAHS的治疗。除非在经有效的呼吸机治疗以后仍有日间嗜睡的患者，可尝试某些促醒药（如莫达非尼）辅助治疗。合并有其他内科疾病的患者（如高血压、糖尿病）往往需要相应的专科药物治疗。OSAHS患者夜间常有响亮的鼾声，严重影响同房间睡的人或配偶的睡眠，重者可导致人际关系紧张、夫妻不合。部分患者可因此引发自卑、焦虑等心理问题。此外，配偶的健康意识和医学知识的匮乏也会直接影响患者的治疗，配偶的不理解甚至反对会给患者带来很大心理压力。因此，每一位患者在诊断OSAHS以后，患者本人及其配偶均应该接受医务人员对疾病和治疗的较为详尽的宣教，对某些患者可能需要适当的心理干预。"}, {"acticleReadingNum": 153, "articlewriter": "邵川", "artdetailcate": "医学科普", "artdetailtitle": "打呼噜并非睡的香，甚或成为“夜间杀手”", "articlepublishtime": "2016-09-2016:56", "articlecontent": "SAHSOSAHSOSAHS3.5%~4.81%OSAHSOSAHSOSAHSPSGSAHS①②③④⑤/⑥⑦⑧⑨"}, {"acticleReadingNum": 76, "articlewriter": "邵川", "artdetailcate": "医学科普", "artdetailtitle": "拒绝烟草畅快呼吸", "articlepublishtime": "2017-05-3021:16", "articlecontent": "1987年11月，世界卫生组织在日本东京举行的第6届吸烟与健康国际会议上，建议把1988年4月7日，也就是世界卫生组织成立40周年纪念日，作为“世界无烟日”，提出“要吸烟还是要健康”的口号。1989年，世界卫生组织又把这一天改定在每年的5月31日。2017年5月31日是第30个世界无烟日。中国是世界上最大的烟草生产国、消费国和受害国，有3.5亿烟民，每年死于烟草相关疾病的人数为100万，占全部死亡人数的12%，预计2020年将上升至33%。卷烟烟雾是由4000多种化合物组成的复杂混合物，尼古丁是引起成瘾的物质，烟焦油、一氧化碳、氢氰酸、氨及芳香化合物等是主要的有毒物质，至少有43种为已知的致癌物。吸烟是许多疾病的患病危险因素，烟草几乎可以损害人体的所有器官，诸如心血管系统、呼吸系统、生殖系统、内分泌腺和皮肤等。与吸烟相关的疾病及病变包括高血压、冠心病、中风、消化性溃疡、癌症（肺、唇、口、鼻、咽、喉、食管、胃、肝、肾、膀胱、胰腺和子宫颈）、COPD、哮喘、血栓闭塞性脉管炎、阳萎、主动脉瘤、周围血管病、粒细胞性白血病、、白内障、髋关节骨折、等。1998年，我国进行100万死亡人群回顾性调查和25万人群追踪性调查。两项调查均显示，吸烟致死中COPD占45%，肺癌占15%，食管癌、胃癌、肝癌、脑卒中、冠心病和各占5%～8%。吸烟量越大、烟龄越长和开始吸烟的年龄越早，吸烟相关疾病和死亡的风险越大。由于吸烟造成的健康损害具有长期滞后性的特点，吸烟10年、20年甚至更长时间相关疾病才能出现，所以在疾病出现之前，吸烟者往往认识不到吸烟的危害。吸烟无异于慢性自杀！各个年龄段戒烟均有益处。30岁以前戒烟能使肺癌的风险减少90%。戒烟5年后，由于吸烟所致的口腔和食管肿瘤风险的增加将减少一半。戒烟后心脏病风险的降低更为迅速，1年内吸烟所致的死亡就将减半，15年内绝对风险与从未吸烟者类似。吸烟使肺功能随年龄降低的速度加快，戒烟能轻度升高肺功能，逆转肺功能降低的速度。鉴于中国目前烟草现状以及吸烟的危害性，如果目前吸烟状况得不到有效控制，与此相关的死亡2025年将增至200万，2050年将升至300万，从现在到2050年将有1亿中国人死于与烟草相关疾病，其中一半将在中年（35～60岁）死亡。然而尽早戒烟能够明显获益。因此，戒烟，刻不容缓！1.戒烟从现在开始，完全戒烟或逐渐减少吸烟次数的方法，通常3～4个月就可以成功。2.丢掉所有的香烟、打火机、火柴和烟灰缸。3.避免参与往常习惯吸烟的场所或活动。4.餐后喝水、吃水果或散步，摆脱饭后一支烟的想法。5.烟瘾来时，要立即做深呼吸活动，或咀嚼无糖分的口香糖，避免用零食代替香烟，否则会引起血糖升高，身体过胖。6.坚决拒绝香烟的引诱，经常提醒自己，再吸一支烟足以令戒烟的计划前功尽弃。7.戒烟门诊就诊。"}], "hospital": ["宁波市医疗中心李惠利东部医院"], "recommended": 4.2, "doctorid": "DE4r0Fy0C9LuwlxYjdPR7v0hFZqqOoERk", "yesterdayVisits": 4, "lasttwoweekPatients": 28, "totalActicle": 1339, "totalAfterPatient": 53, "numberofpatients": "1339", "patientVote": 17, "weixinPatient": 1239, "currentDepartment": "呼吸科", "currentHospital": "李惠利东部医院", "yesterdayPatient": 1234, "faculty": ["呼吸科"], "patientservicearea": [], "attitudeSatisfaction": "98", "thankYouLetter": 87, "gift": 1, "introduction": "2011年6月毕业于复旦大学，获得内科学（呼吸系病）硕士学位，现为宁波市医疗中心李惠利东部医院呼吸科主治医...", "contribution": 13080}